[
	{
		"id":"1",
		"variant":"a",
		"filler": "0",
		"correct":"Ik liep de kamer binnen en zag de oppas met een man. Het leek erop dat ze de baby net naar bed gebracht had.",
		"incorrect":"X ruip wa zobel gopben ap zed mo afbal tek oep wap. has lijt inaf wot vo wo gowi jek joor bog bescinst hog."
	},
	{
		"id":"1",
		"variant":"b",
		"filler": "0",
		"correct":"Ik liep de kamer binnen en zag de oppas met een man. Het leek erop dat hij de baby net naar bed gebracht had.",
		"incorrect":"X ruip wa zobel gopben ap zed mo afbal tek oep wap. has lijt inaf wot kui wo gowi jek joor bog bescinst hog."
	},
	{
		"id":"1",
		"variant":"c",
		"filler": "0",
		"correct":"Ik liep de kamer binnen en zag een man met de oppas. Het leek erop dat hij de baby net naar bed gebracht had.",
		"incorrect":"X ruip wa zobel gopben ap zed oep wap tek mo afbal. has lijt inaf wot kui wo gowi jek joor bog bescinst hog."
	},
	{
		"id":"1",
		"variant":"d",
		"filler": "0",
		"correct":"Ik liep de kamer binnen en zag een man met de oppas. Het leek erop dat ze de baby net naar bed gebracht had.",
		"incorrect":"X ruip wa zobel gopben ap zed oep wap tek mo afbal. has lijt inaf wot vo wo gowi jek joor bog bescinst hog."
	},
	{
		"id":"2",
		"variant":"a",
		"filler": "0",
		"correct":"We kwamen de ziekenhuiskamer binnen en zagen de zuster die een klein jongetje vast hield. Het zag eruit alsof hij helemaal overtsuur was.",
		"incorrect":"X fleber wi zuikenceefpamer gopwen ol xeber to zitter woe uip spoon netderste zest huims. lit zod inoes oulam kui hemepeel ovenstome pes."
	},
	{
		"id":"2",
		"variant":"b",
		"filler": "0",
		"correct":"We kwamen de ziekenhuiskamer binnen en zagen de zuster die een klein jongetje vast hield. Het zag eruit alsof ze helemaal overtsuur was.",
		"incorrect":"X fleber wi zuikenceefpamer gopwen ol xeber to zitter woe uip spoon netderste zest huims. lit zod inoes oulam vo hemepeel ovenstome pes."
	},
	{
		"id":"2",
		"variant":"c",
		"filler": "0",
		"correct":"We kwamen de ziekenhuiskamer binnen en zagen een kleine jongetje die de zuster vasthield. Het zag eruit alsof ze helemaal overtsuur was.",
		"incorrect":"X fleber wi zuikenceefpamer gopwen ol xeber uip fleeba netderste woe to zitter vangbijnt. lit zod inoes oulam vo hemepeel ovenstome pes."
	},
	{
		"id":"2",
		"variant":"d",
		"filler": "0",
		"correct":"We kwamen de ziekenhuiskamer binnen en zagen een kleine jongetje die de zuster vasthield. Het zag eruit alsof hij helemaal overtsuur was.",
		"incorrect":"X fleber wi zuikenceefpamer gopwen ol xeber uip fleeba netderste woe to zitter vangbijnt. lit zod inoes oulam kui hemepeel ovenstome pes."
	},
	{
		"id":"3",
		"variant":"a",
		"filler": "0",
		"correct":"Toen ik de keuken in kwam, zag ik de huishoudster tegen een man schreeuwen. Blijkbaar had ze net een muis gezien in een van de keukenkastjes.",
		"incorrect":"X ot ta lorsen yp clom, zid ol hi rijnpapsster ziber ijp mip schweidser. ploelmaar ked vi jes oop woes zeboer ol aul zen hy dyspenbodsves."
	},
	{
		"id":"3",
		"variant":"b",
		"filler": "0",
		"correct":"Toen ik de keuken in kwam, zag ik de huishoudster tegen een man schreeuwen. Blijkbaar had hij net een muis gezien in een van de keukenkastjes.",
		"incorrect":"X ot ta lorsen yp clom, zid ol hi rijnpapsster ziber ijp mip schweidser. ploelmaar ked rau jes oop woes zeboer ol aul zen hy dyspenbodsves."
	},
	{
		"id":"3",
		"variant":"c",
		"filler": "0",
		"correct":"Toen ik de keuken in kwam, zag ik een man schreeuwen tegen de huishoudster. Blijkbaar had hij net een muis gezien in een van de keukenkastjes.",
		"incorrect":"X ot ta lorsen yp clom, zid ol ijp mip schweidser ziber hi rijnpapsster. ploelmaar ked rau jes oop woes zeboer ol aul zen hy dyspenbodsves."
	},
	{
		"id":"3",
		"variant":"d",
		"filler": "0",
		"correct":"Toen ik de keuken in kwam, zag ik een man schreeuwen tegen de huishoudster. Blijkbaar had ze net een muis gezien in een van de keukenkastjes.",
		"incorrect":"X ot ta lorsen yp clom, zid ol ijp mip schweidser ziber hi rijnpapsster. ploelmaar ked vi jes oop woes zeboer ol aul zen hy dyspenbodsves."
	},
	{
		"id":"4",
		"variant":"a",
		"filler": "0",
		"correct":"Aan het eind van het concert zwaaide de rockster naar een vrouw. Het zag eruit alsof hij enorm van de show genoten had.",
		"incorrect":"X kes iedt zap his jalhert ploeute ki leultjer jeer oel vrerk. res veg inoek oulim rau oband gon ty chew veciten kod."
	},
	{
		"id":"4",
		"variant":"b",
		"filler": "0",
		"correct":"Aan het eind van het concert zwaaide de rockster naar een vrouw. Het zag eruit alsof ze enorm van de show genoten had.",
		"incorrect":"X kes iedt zap his jalhert ploeute ki leultjer jeer oel vrerk. res veg inoek oulim vi oband gon ty chew veciten kod."
	},
	{
		"id":"4",
		"variant":"c",
		"filler": "0",
		"correct":"Aan het eind van het concert zwaaide een vrouw naar de rockster. Het zag eruit alsof ze enorm van de show genoten had.",
		"incorrect":"X kes iedt zap his jalhert ploeute oel vrerk jeer ki leultjer. res veg inoek oulim vi oband gon ty chew veciten kod."
	},
	{
		"id":"4",
		"variant":"d",
		"filler": "0",
		"correct":"Aan het eind van het concert zwaaide een vrouw naar de rockster. Het zag eruit alsof hij enorm van de show genoten had.",
		"incorrect":"X kes iedt zap his jalhert ploeute oel vrerk jeer ki leultjer. res veg inoek oulim rau oband gon ty chew veciten kod."
	},
	{
		"id":"5",
		"variant":"a",
		"filler": "0",
		"correct":"Ik kwam aan bij het cafe en ik zag de serveerster naar een klein jongetje zwaaien. Het leek alsof ze naar iemand op zoek was.",
		"incorrect":"X smom oep rau wes zoba yp ys vog ro nafcijdster joer eyl spoon netterste fleeder. wot hijk oulym gi noef uibyrs yn zijt tes."
	},
	{
		"id":"5",
		"variant":"b",
		"filler": "0",
		"correct":"Ik kwam aan bij het cafe en ik zag de serveerster naar een klein jongetje zwaaien. Het leek alsof hij naar iemand op zoek was.",
		"incorrect":"X smom oep rau wes zoba yp ys vog ro nafcijdster joer eyl spijn netterste fleeder. wot hijk oulym rie noef uibyrs yn zijt tes."
	},
	{
		"id":"5",
		"variant":"c",
		"filler": "0",
		"correct":"Ik kwam aan bij het cafe en ik zag een klein jongetje naar de serveerster zwaaien. Het leek alsof hij naar iemand op zoek was.",
		"incorrect":"X smom oep rau wes zoba yp ys vog eyl spijn netterste joer ro nafcijdster fleeder. wot hijk oulym rie noef uibyrs yn zijt tes."
	},
	{
		"id":"5",
		"variant":"d",
		"filler": "0",
		"correct":"Ik kwam aan bij het cafe en ik zag een klein jongetje naar de serveerster zwaaien. Het leek alsof ze naar iemand op zoek was.",
		"incorrect":"X smom oep rau wes zoba yp ys vog eyl spoon netterste joer ro nafcijdster fleeder. wot hijk oulym gi noef uibyrs yn zijt tes."
	},
	{
		"id":"6",
		"variant":"a",
		"filler": "0",
		"correct":"Toen wij op de bruiloft aankwamen zagen wij de dominee met een vrouw praten. Het leek erop dat hij haar de details van de ceremonie uitlegde.",
		"incorrect":"X dui ef ri driedonk uitwramen xebes pei bo nacopui pes eal vrick fleber. mit hook inat mit rie hoom by ledyxen vep gy zelekokie aercyote."
	},
	{
		"id":"6",
		"variant":"b",
		"filler": "0",
		"correct":"Toen wij op de bruiloft aankwamen zagen wij de dominee met een vrouw praten. Het leek erop dat ze haar de details van de ceremonie uitlegde.",
		"incorrect":"X dui ef ri driedonk uitwramen xebes pei bo nacopui pes eal vrick fleber. mit hook inat mit gi hoom by ledyxen vep gy zelekokie aercyote."
	},
	{
		"id":"6",
		"variant":"c",
		"filler": "0",
		"correct":"Toen wij op de bruiloft aankwamen zagen wij een vrouw met de dominee praten. Het leek erop dat ze haar de details van de ceremonie uitlegde.",
		"incorrect":"X dui ef ri driedonk uitwramen xebes pei eal vrick pes bo nacopui fleber. mit hook inat mit gi hoom by ledyxen vep gy zelekokie aercyote."
	},
	{
		"id":"6",
		"variant":"d",
		"filler": "0",
		"correct":"Toen wij op de bruiloft aankwamen zagen wij een vrouw met de dominee praten. Het leek erop dat hij haar de details van de ceremonie uitlegde.",
		"incorrect":"X dui ef ri driedonk uitwramen xebes pei eal vrick pes bo nacopui fleber. mit hook inat mit rie hoom by ledyxen vep gy zelekokie aercyote."
	},
	{
		"id":"7",
		"variant":"a",
		"filler": "0",
		"correct":"Toen we de plek van het ongeluk bereikten, zagen wij de agente praten met een man. Blijkbaar legde ze uit wat er gebeurd was.",
		"incorrect":"X ta go knet vop tek angerok bevijnten, xewer pie gi oderte flebes mas eil hon. ploetmaar radte go iek mit am bewiste wot."
	},
	{
		"id":"7",
		"variant":"b",
		"filler": "0",
		"correct":"Toen we de plek van het ongeluk bereikten, zagen wij de agente praten met een man. Blijkbaar legde hij uit wat er gebeurd was.",
		"incorrect":"X ta go knet vop tek angerok bevijnten, xewer pie gi oderte flebes mas eil hon. ploetmaar radte lau iek mit am bewiste wot."
	},
	{
		"id":"7",
		"variant":"c",
		"filler": "0",
		"correct":"Toen we de plek van het ongeluk bereikten, zagen wij een man met de agente praten. Blijkbaar legde hij uit wat er gebeurd was.",
		"incorrect":"X ta go knet vop tek angerok bevijnten, xewer pie eil hon mas gi oderte flebes. ploetmaar radte lau iek mit am bewiste wot."
	},
	{
		"id":"7",
		"variant":"d",
		"filler": "0",
		"correct":"Toen we de plek van het ongeluk bereikten, zagen wij een man met de agente praten. Blijkbaar legde ze uit wat er gebeurd was.",
		"incorrect":"X ta go knet vop tek angerok bevijnten, xewer pie eil hon mas gi oderte flebes. ploetmaar radte go iek mit am bewiste wot."
	},
	{
		"id":"8",
		"variant":"a",
		"filler": "0",
		"correct":"In de openingsscene van de film was de cowboy met een vrouw aan het praten. Het leek erop dat hij om de richting vroeg.",
		"incorrect":"X lo olecexemplene gyn ly farf tat vo codmah wes ool vrips ijp tes flewer. tit hiek inak tit lau if vi leulzing croog."
	},
	{
		"id":"8",
		"variant":"b",
		"filler": "0",
		"correct":"In de openingsscene van de film was de cowboy met een vrouw aan het praten. Het leek erop dat ze om de richting vroeg.",
		"incorrect":"X lo olecexemplene gyn ly farf tat vo codmah wes ool vrips ijp tes flewer. tit hiek inak tit go if vi leulzing croog."
	},
	{
		"id":"8",
		"variant":"c",
		"filler": "0",
		"correct":"In de openingsscene van de film was een vrouw met de cowboy aan het praten. Het leek erop dat ze om de richting vroeg.",
		"incorrect":"X lo olecexemplene gyn ly farf tat ool vrips wes vo codmah ijp tes flewer. tit hiek inak tit go if vi leulzing croog."
	},
	{
		"id":"8",
		"variant":"d",
		"filler": "0",
		"correct":"In de openingsscene van de film was een vrouw met de cowboy aan het praten. Het leek erop dat hij om de richting vroeg.",
		"incorrect":"X lo olecexemplene gyn ly farf tat ool vrips wes vo codmah ijp tes flewer. tit hiek inak tit lau if vi leulzing croog."
	},
	{
		"id":"9",
		"variant":"a",
		"filler": "0",
		"correct":"Voordat de voorstelling begon, zag ik de ballerina naar een man glimlachen. Het zag eruit alsof ze erg blij was er te zijn.",
		"incorrect":"X no vaanwrelbers zebar, vad yl ni gysmedapo noom oek hin kwipmachen. tat vig inoel olfam gy alg drei tis og da zoep."
	},
	{
		"id":"9",
		"variant":"b",
		"filler": "0",
		"correct":"Voordat de voorstelling begon, zag ik de ballerina naar een man glimlachen. Het zag eruit alsof hij erg blij was er te zijn.",
		"incorrect":"X no vaanwrelbers zebar, vad yl ni gysmedapo noom oek hin kwipmachen. tat vig inoel olfam loe alg drei tis og da zoep."
	},
	{
		"id":"9",
		"variant":"c",
		"filler": "0",
		"correct":"Voordat de voorstelling begon, zag ik een man naar de ballerina glimlachen. Het zag eruit alsof hij erg blij was er te zijn.",
		"incorrect":"X no vaanwrelbers zebar, vad yl oek hin noom ni gysmedapo kwipmachen. tat vig inoel olfam loe alg drei tis og da zoep."
	},
	{
		"id":"9",
		"variant":"d",
		"filler": "0",
		"correct":"Voordat de voorstelling begon, zag ik een man naar de ballerina glimlachen. Het zag eruit alsof ze erg blij was er te zijn.",
		"incorrect":"X no vaanwrelbers zebar, vad yl oek hin noom ni gysmedapo kwipmachen. tat vig inoel olfam gy alg drei tis og da zoep."
	},
	{
		"id":"10",
		"variant":"a",
		"filler": "0",
		"correct":"Op de eerste dag van het trainingskamp zagen we de drilsergeant met een klein meisje. Het leek alsof hij het dagprogramma wou bespreken.",
		"incorrect":"X ji oeutry wog dap hon slawmingspick xewes da fo bleszerhient wot oes spijn leause. hyk hauk olfim loe hyn pidtrochipta teu vesplelen."
	},
	{
		"id":"10",
		"variant":"b",
		"filler": "0",
		"correct":"Op de eerste dag van het trainingskamp zagen we de drilsergeant met een klein meisje. Het leek alsof ze het dagprogramma wou bespreken.",
		"incorrect":"X ji oeutry wog dap hon slawmingspick xewes da fo bleszerhient wot oes spijn leause. hyk hauk olfim gy hyn pidtrochipta teu vesplelen."
	},
	{
		"id":"10",
		"variant":"c",
		"filler": "0",
		"correct":"Op de eerste dag van het trainingskamp zagen we een klein meisje met de drilsergeant. Het leek alsof ze het dagprogramma wou bespreken.",
		"incorrect":"X ji oeutry wog dap hon slawmingspick xewes da oes spoen leause wot fo bleszerhient. hyk hauk olfim loe hyn pidtrochipta teu vesplelen."
	},
	{
		"id":"10",
		"variant":"d",
		"filler": "0",
		"correct":"Op de eerste dag van het trainingskamp zagen we een klein meisje met de drilsergeant. Het leek alsof hij het dagprogramma wou bespreken.",
		"incorrect":"X ji oeutry wog dap hon slawmingspick xewes da oes spoen leause wot fo bleszerhient. hyk hauk olfim gy hyn pidtrochipta teu vesplelen."
	},
	{
		"id":"11",
		"variant":"a",
		"filler": "0",
		"correct":"In de hoek van het klooster zag ik de non de hand van een jongetje vasthouden. Het zag eruit alsof ze een verhaal vertelde.",
		"incorrect":"X fi heis daf hyl spearder zer an zi jin za hers din oet nêterste vouwkouden. hys zef inoep olfym ji oem berboet bencyote."
	},
	{
		"id":"11",
		"variant":"b",
		"filler": "0",
		"correct":"In de hoek van het klooster zag ik de non de hand van een jongetje vasthouden. Het zag eruit alsof hij een verhaal vertelde.",
		"incorrect":"X fi heis daf hyl spearder zer an zi jin za hers din oet nêterste vouwkouden. hys zef inoep olfym lie oem berboet bencyote."
	},
	{
		"id":"11",
		"variant":"c",
		"filler": "0",
		"correct":"In de hoek van het klooster zag ik een jongetje de hand van de non vasthouden. Het zag eruit alsof hij een verhaal vertelde.",
		"incorrect":"X fi heis daf hyl spearder zer an oet nêterste zi hers din za jin vouwkouden. hys zef inoep olfym lie oem berboet bencyote."
	},
	{
		"id":"11",
		"variant":"d",
		"filler": "0",
		"correct":"In de hoek van het klooster zag ik een jongetje de hand van de non vasthouden. Het zag eruit alsof ze een verhaal vertelde.",
		"incorrect":"X fi heis daf hyl spearder zer an oet nêterste zi hers din za jin vouwkouden. hys zef inoep olfym ji oem berboet bencyote."
	},
	{
		"id":"12",
		"variant":"a",
		"filler": "0",
		"correct":"Na de race zag ik de jockey met een klein meisje. Het leek erop dat hij een sjaal op de grond had zien liggen.",
		"incorrect":"X so laik zem et uy ceuloe tes aes spoen leaupe. hin heak inai tet lie auk freel an ca klors kag zoep wadlen."
	},
	{
		"id":"12",
		"variant":"b",
		"filler": "0",
		"correct":"Na de race zag ik de jockey met een klein meisje. Het leek erop dat ze een sjaal op de grond had zien liggen.",
		"incorrect":"X so laik zem et uy ceuloe tes aes spoen leaupe. hin heak inai tet ji auk freel an ca klors kag zoep wadlen."
	},
	{
		"id":"12",
		"variant":"c",
		"filler": "0",
		"correct":"Na de race zag ik een klein meisje met de jockey. Het leek erop dat ze een sjaal op de grond had zien liggen",
		"incorrect":"X so laik zem et aes gruin leaupe tes uy ceuloe. hin heak inai tet ji auk freel an ca klors kag zoep wadlen."
	},
	{
		"id":"12",
		"variant":"d",
		"filler": "0",
		"correct":"Na de race zag ik een klein meisje met de jockey. Het leek erop dat hij een sjaal op de grond had zien liggen.",
		"incorrect":"X so laik zem et aes gruin leaupe tes uy ceuloe. hin heak inai tet lie auk freel an ca klors kag zoep wadlen."
	},
	{
		"id":"13",
		"variant":"a",
		"filler": "0",
		"correct":"Bij de prijsuitreiking zag ik de actrice naar een fan zwaaien. Het zag er uit alsof ze ook naar iemand anders op zoek was.",
		"incorrect":"X ci pruiluisbeiking zor on wa awklihe jaaf aus son fleedes. hil zof ap oek olkam no ijt nuif uibyst outels ir zijs his."
	},
	{
		"id":"13",
		"variant":"b",
		"filler": "0",
		"correct":"Bij de prijsuitreiking zag ik de actrice naar een fan zwaaien. Het zag er uit alsof hij ook naar iemand anders op zoek was.",
		"incorrect":"X ci pruiluisbeiking zor on wa awklihe jaaf aus son fleedes. hil zof ap oek olkam kau ijt nuif uibyst outels ir zijs his."
	},
	{
		"id":"13",
		"variant":"c",
		"filler": "0",
		"correct":"Bij de prijsuitreiking zag ik een fan naar de actrice zwaaien. Het zag er uit alsof hij ook naar iemand anders op zoek was.",
		"incorrect":"X ci pruiluisbeiking zor on aus son jaaf wa awklihe fleedes. hil zof ap oek olkam kau ijt nuif uibyst outels ir zijs his."
	},
	{
		"id":"13",
		"variant":"d",
		"filler": "0",
		"correct":"Bij de prijsuitreiking zag ik een fan naar de actrice zwaaien. Het zag er uit alsof ze ook naar iemand anders op zoek was.",
		"incorrect":"X ci pruiluisbeiking zor on aus son jaaf wa awklihe fleedes. hil zof ap oek olkam no ijt nuif uibyst outels ir zijs his."
	},
	{
		"id":"14",
		"variant":"a",
		"filler": "0",
		"correct":"Na de brand zagen wij de brandweerman met een meisje praten. Het leek erop dat hij iets kwijt was geraakt tijdens de evacuatie.",
		"incorrect":"X mo brors xener tie wo blontcaarkan tit ijt leadse flewes. kel heik inag has kau ijmt frijk hat beboeft poetept wi elojualij."
	},
	{
		"id":"14",
		"variant":"b",
		"filler": "0",
		"correct":"Na de brand zagen wij de brandweerman met een meisje praten. Het leek erop dat ze iets kwijt was geraakt tijdens de evacuatie.",
		"incorrect":"X mo brors xener tie wo blontcaarkan tit ijt leadse flewes. kel heik inag has no ijmt frijk hat beboeft poetept wi elojualij."
	},
	{
		"id":"14",
		"variant":"c",
		"filler": "0",
		"correct":"Na de brand zagen wij een meisje met de brandweerman praten. Het leek erop dat ze iets kwijt was geraakt tijdens de evacuatie.",
		"incorrect":"X mo brors xener tie ijt leadse tit wo blontcaarkan flewes. kel heik inag has no ijmt frijk hat beboeft poetept wi elojualij."
	},
	{
		"id":"14",
		"variant":"d",
		"filler": "0",
		"correct":"Na de brand zagen wij een meisje met de brandweerman praten. Het leek erop dat hij iets kwijt was geraakt tijdens de evacuatie.",
		"incorrect":"X mo brors xener tie ijt leadse tit wo blontcaarkan flewes. kel heik inag has kau ijmt frijk hat beboeft poetept wi elojualij."
	},
	{
		"id":"15",
		"variant":"a",
		"filler": "0",
		"correct":"Toen iedereen bij het koninklijke concert aankwam, zagen ze de koningin met een jongetje. Zo te zien hield ze een viool vast.",
		"incorrect":"X eudenuin rie mel hopankrijke jashert uitkrom, xenes ni to tokasson tat ijf nebderste. ve wa zaap hijds fo ijm gyoet zost."
	},
	{
		"id":"15",
		"variant":"b",
		"filler": "0",
		"correct":"Toen iedereen bij het koninklijke concert aankwam, zagen ze de koningin met een jongetje. Zo te zien hield hij een viool vast.",
		"incorrect":"X eudenuin rie mel hopankrijke jashert uitkrom, xenes ni to tokasson tat ijf nebderste. ve wa zaap huims kie ijm gyoet zest."
	},
	{
		"id":"15",
		"variant":"c",
		"filler": "0",
		"correct":"Toen iedereen bij het koninklijke concert aankwam, zagen ze een jongetje met de koningin. Zo te zien hield hij een viool vast.",
		"incorrect":"X eudenuin rie mel hopankrijke jashert uitkrom, xenes ni ijf nebderste tat to tokasson. ve wa zaap huims kie ijm gyoet zest."
	},
	{
		"id":"15",
		"variant":"d",
		"filler": "0",
		"correct":"Toen iedereen bij het koninklijke concert aankwam, zagen ze een jongetje met de koningin. Zo te zien hield ze een viool vast.",
		"incorrect":"X eudenuin rie mel hopankrijke jashert uitkrom, xenes ni ijf nebderste tat to tokasson. ve wa zaap hijds fo ijm gyoet zost."
	},
	{
		"id":"16",
		"variant":"a",
		"filler": "0",
		"correct":"Aan het einde van de kerkdienst zag ik de priester met een jongetje praten. Het zag er uit alsof hij op elk moment in tranen uit kon barsten.",
		"incorrect":"X pes oeuba nen ta keurhaarst zom yn hi ploerder hat ear nesterste flener. len zir ag oes olkim kie if ack lobacs yl fleber ees kep giltjen."
	},
	{
		"id":"16",
		"variant":"b",
		"filler": "0",
		"correct":"Aan het einde van de kerkdienst zag ik de priester met een jongetje praten. Het zag er uit alsof ze op elk moment in tranen uit kon barsten.",
		"incorrect":"X pes oeuba nen ta keurhaarst zom yn hi ploerder hat ear nesterste flener. len zir ag oes olkim fo if ack lobacs yl fleber ees kep giltjen."
	},
	{
		"id":"16",
		"variant":"c",
		"filler": "0",
		"correct":"Aan het einde van de kerkdienst zag ik een jongetje met de priester praten. Het zag er uit alsof ze op elk moment in tranen uit kon barsten.",
		"incorrect":"X pes oeuba nen ta keurhaarst zom yn ear nesterste hat hi ploerder flener. len zir ag oes olkim fo if ack lobacs yl fleber ees kep giltjen."
	},
	{
		"id":"16",
		"variant":"d",
		"filler": "0",
		"correct":"Aan het einde van de kerkdienst zag ik een jongetje met de priester praten. Het zag er uit alsof hij op elk moment in tranen uit kon barsten.",
		"incorrect":"X pes oeuba nen ta keurhaarst zom yn ear nesterste hat hi ploerder flener. len zir ag oes olkim kie if ack lobacs yl fleber ees kep giltjen."
	},
	{
		"id":"17",
		"variant":"a",
		"filler": "1",
		"correct":"Er gebeurde iets vreselijks in de schoolkantine. Oscar sloeg Susan, en Kim schopte hem erg hard tegen de schenen.",
		"incorrect":"X gecijlde ijft vrewelaadt ek hy scheusmontine. amwir grijg ukbyr, yl ker streude rom ash herk zibes ki chlober."
	},
	{
		"id":"17",
		"variant":"b",
		"filler": "1",
		"correct":"Er gebeurde iets vreselijks in de schoolkantine. Oscar sloeg Susan, dus Kim schopte hem erg hard tegen de schenen.",
		"incorrect":"X gecijlde ijft vrewelaadt ek hy scheusmontine. amwir grijg ukbyr, tus ker streude rom ash herk zibes ki chlober."
	},
	{
		"id":"17",
		"variant":"c",
		"filler": "1",
		"correct":"Er gebeurde iets vreselijks in de schoolkantine. Oscar sloeg Susan, en Kim schopte haar erg hard tegen de schenen.",
		"incorrect":"X gecijlde ijft vrewelaadt ek hy scheusmontine. amwir grijg ukbyr, yl ker streude huim ash herk zibes ki chlober."
	},
	{
		"id":"17",
		"variant":"d",
		"filler": "1",
		"correct":"Er gebeurde iets vreselijks in de schoolkantine. Oscar sloeg Susan, dus Kim schopte haar erg hard tegen de schenen.",
		"incorrect":"X gecijlde ijft vrewelaadt ek hy scheusmontine. amwir grijg ukbyr, tus ker streude huim ash herk zibes ki chlober."
	},
	{
		"id":"18",
		"variant":"a",
		"filler": "1",
		"correct":"Ik kwam er net achter dat onze buren heel erg nieuwsgierig zijn. Julia besloop Kevin, en Floor bespioneerde hem stiekem vanaf de derde verdieping.",
		"incorrect":"X vrem yp jit ouldes ket euba guven rijl ake toortsvijlig ziep. fuvio vezjief mezin, ir knaar vecloadeerde ler vloebam gomam ty zinte bercijzert."
	},
	{
		"id":"18",
		"variant":"b",
		"filler": "1",
		"correct":"Ik kwam er net achter dat onze buren heel erg nieuwsgierig zijn. Julia besloop Kevin, dus Floor bespioneerde hem stiekem vanaf de derde verdieping.",
		"incorrect":"X vrem yp jit ouldes ket euba guven rijl ake toortsvijlig ziep. fuvio vezjief mezin, duk knaar vecloadeerde ler vloebam gomam ty zinte bercijzert."
	},
	{
		"id":"18",
		"variant":"c",
		"filler": "1",
		"correct":"Ik kwam er net achter dat onze buren heel erg nieuwsgierig zijn. Julia besloop Kevin, en Floor bespioneerde haar stiekem vanaf de derde verdieping.",
		"incorrect":"X vrem yp jit ouldes ket euba guven rijl ake toortsvijlig ziep. fuvio vezjief mezin, ir knaar vecloadeerde hijf vloebam gomam ty zinte bercijzert."
	},
	{
		"id":"18",
		"variant":"d",
		"filler": "1",
		"correct":"Ik kwam er net achter dat onze buren heel erg nieuwsgierig zijn. Julia besloop Kevin, dus Floor bespioneerde haar stiekem vanaf de derde verdieping.",
		"incorrect":"X vrem yp jit ouldes ket euba guven rijl ake toortsvijlig ziep. fuvio vezjief mezin, duk knaar vecloadeerde hijf vloebam gomam ty zinte bercijzert."
	},
	{
		"id":"19",
		"variant":"a",
		"filler": "1",
		"correct":"Volgens mij heb ik een pestgeval ontdekt. Pieter volgde Femke, en Beau liep hem achterna op weg naar school.",
		"incorrect":"X dei kob ep eak ninkgepos andtens. zoedes girtte cidse, ip buib huip lim onkdenpo ag tog nuim schoes."
	},
	{
		"id":"19",
		"variant":"b",
		"filler": "1",
		"correct":"Volgens mij heb ik een pestgeval ontdekt. Pieter volgde Femke, dus Beau liep hem achterna op weg naar school.",
		"incorrect":"X dei kob ep eak ninkgepos andtens. zoedes girtte cidse, dul buib huip lim onkdenpo ag tog nuim schoes."
	},
	{
		"id":"19",
		"variant":"c",
		"filler": "1",
		"correct":"Volgens mij heb ik een pestgeval ontdekt. Pieter volgde Femke, en Beau liep haar achterna op weg naar school.",
		"incorrect":"X dei kob ep eak ninkgepos andtens. zoedes girtte cidse, ip buib huip reer onkdenpo ag tog nuim schoes."
	},
	{
		"id":"19",
		"variant":"d",
		"filler": "1",
		"correct":"Volgens mij heb ik een pestgeval ontdekt. Pieter volgde Femke, dus Beau liep haar achterna op weg naar school.",
		"incorrect":"X dei kob ep eak ninkgepos andtens. zoedes girtte cidse, dul buib huip reer onkdenpo ag tog nuim schoes."
	},
	{
		"id":"20",
		"variant":"a",
		"filler": "1",
		"correct":"Sommige van onze studenten zijn heel goed in paintball. Iris versloeg Aaron, en Gwen verpletterde hem in de volgende ronde volkomen.",
		"incorrect":"X nak euby stikerten zaap rool guig ep packsbays. ybat berzwijp uibar, il psan verzwingerde ker et ro betvelte liste bitcipen."
	},
	{
		"id":"20",
		"variant":"b",
		"filler": "1",
		"correct":"Sommige van onze studenten zijn heel goed in paintball. Iris versloeg Aaron, dus Gwen verpletterde hem in de volgende ronde volkomen.",
		"incorrect":"X nak euby stikerten zaap rool guig ep packsbays. ybat berzwijp uibar, wus psan verzwingerde ker et ro betvelte liste bitcipen."
	},
	{
		"id":"20",
		"variant":"c",
		"filler": "1",
		"correct":"Sommige van onze studenten zijn heel goed in paintball. Iris versloeg Aaron, en Gwen verpletterde haar in de volgende ronde volkomen.",
		"incorrect":"X nak euby stikerten zaap rool guig ep packsbays. ybat berzwijp uibar, il psan verzwingerde rier et ro betvelte liste bitcipen."
	},
	{
		"id":"20",
		"variant":"d",
		"filler": "1",
		"correct":"Sommige van onze studenten zijn heel goed in paintball. Iris versloeg Aaron, dus Gwen verpletterde haar in de volgende ronde volkomen.",
		"incorrect":"X nak euby stikerten zaap rool guig ep packsbays. ybat berzwijp uibar, wus psan verzwingerde rier et ro betvelte liste bitcipen."
	},
	{
		"id":"21",
		"variant":"a",
		"filler": "1",
		"correct":"Toen de deadline naderde schoot men erg in de stress. Martin bedreigde Karin, en Britt mepte hem met de krant van gisteren.",
		"incorrect":"X ri dauklair ticante scheek mip abs ef bo strous. lallan bestijdde zobyn, yl brole ladde rom kes by bront nal gadderen."
	},
	{
		"id":"21",
		"variant":"b",
		"filler": "1",
		"correct":"Toen de deadline naderde schoot men erg in de stress. Martin bedreigde Karin, dus Britt mepte hem met de krant van gisteren.",
		"incorrect":"X ri dauklair ticante scheek mip abs ef bo strous. lallan bestijdde zobyn, tus brole ladde hog kes by bront nal gadderen."
	},
	{
		"id":"21",
		"variant":"c",
		"filler": "1",
		"correct":"Toen de deadline naderde schoot men erg in de stress. Martin bedreigde Karin, en Britt mepte haar met de krant van gisteren.",
		"incorrect":"X ri dauklair ticante scheek mip abs ef bo strous. lallan bestijdde zobyn, yl brole ladde huim kes by bront nal gadderen."
	},
	{
		"id":"21",
		"variant":"d",
		"filler": "1",
		"correct":"Toen de deadline naderde schoot men erg in de stress. Martin bedreigde Karin, dus Britt mepte haar met de krant van gisteren.",
		"incorrect":"X ri dauklair ticante scheek mip abs ef bo strous. lallan bestijdde zobyn, tus brole ladde roor kes by bront nal gadderen."
	},
	{
		"id":"22",
		"variant":"a",
		"filler": "1",
		"correct":"We probeerden elkaar door het tentamen heen te helpen. Daphne hielp Edwin, en Roos ondersteunde hem tijdens de volgende twee lessen.",
		"incorrect":"X growaarden euboes poom hyp pellamen huip mo wamjen. keulze hijds yuban, ir haus onvenpreende ler poetekt gy betverte dwei ratjen."
	},
	{
		"id":"22",
		"variant":"b",
		"filler": "1",
		"correct":"We probeerden elkaar door het tentamen heen te helpen. Daphne hielp Edwin, dus Roos ondersteunde hem tijdens de volgende twee lessen.",
		"incorrect":"X growaarden euboes poom hyp pellamen huip mo wamjen. keulze hijds yuban, duk haus onvenpreende hod poetekt gy betverte dwei ratjen."
	},
	{
		"id":"22",
		"variant":"c",
		"filler": "1",
		"correct":"We probeerden elkaar door het tentamen heen te helpen. Daphne hielp Edwin, en Roos ondersteunde haar tijdens de volgende twee lessen.",
		"incorrect":"X growaarden euboes poom hyp pellamen huip mo wamjen. keulze hijds yuban, ir haus onvenpreende hijf poetekt gy betverte dwei ratjen."
	},
	{
		"id":"22",
		"variant":"d",
		"filler": "1",
		"correct":"We probeerden elkaar door het tentamen heen te helpen. Daphne hielp Edwin, dus Roos ondersteunde haar tijdens de volgende twee lessen.",
		"incorrect":"X growaarden euboes poom hyp pellamen huip mo wamjen. keulze hijds yuban, duk haus onvenpreende laam poetekt gy betverte dwei ratjen."
	},
	{
		"id":"23",
		"variant":"a",
		"filler": "1",
		"correct":"De groepsevaluatie liep nogal uit de hand. Patrick bespotte Manon, en Maud ontmoedigde hem met gemene en persoonlijke opmerkingen.",
		"incorrect":"X slijdsegituatie hijp zedol ies go kend. tascoxy bestuste zoban, ip puid ongmuitisde lim res vecepe il donmuittieke ommerbanten."
	},
	{
		"id":"23",
		"variant":"b",
		"filler": "1",
		"correct":"De groepsevaluatie liep nogal uit de hand. Patrick bespotte Manon, dus Maud ontmoedigde hem met gemene en persoonlijke opmerkingen.",
		"incorrect":"X slijdsegituatie hijp zedol ies go kend. tascoxy bestuste zoban, dul puid ongmuitisde hir res vecepe it donmuittieke ommerbanten."
	},
	{
		"id":"23",
		"variant":"c",
		"filler": "1",
		"correct":"De groepsevaluatie liep nogal uit de hand. Patrick bespotte Manon, en Maud ontmoedigde haar met gemene en persoonlijke opmerkingen.",
		"incorrect":"X slijdsegituatie hijp zedol ies go kend. tascoxy bestuste zoban, ip puid ongmuitisde reer res vecepe il donmuittieke ommerbanten."
	},
	{
		"id":"23",
		"variant":"d",
		"filler": "1",
		"correct":"De groepsevaluatie liep nogal uit de hand. Patrick bespotte Manon, dus Maud ontmoedigde haar met gemene en persoonlijke opmerkingen.",
		"incorrect":"X slijdsegituatie hijp zedol ies go kend. tascoxy bestuste zoban, dul puid ongmuitisde loor res vecepe it donmuittieke ommerbanten."
	},
	{
		"id":"24",
		"variant":"a",
		"filler": "1",
		"correct":"Iedereen probeerde stemmen te ronselen voor de verkiezingen. Emma overtuigde Albert, en Claire praatte hem daarna om in de trein.",
		"incorrect":"X growaarde vlidben wo homrelen veef gi germuikingen. idbi oterkeikde armast, it fralks vloedde ker woodwa ef yk lo groon."
	},
	{
		"id":"24",
		"variant":"b",
		"filler": "1",
		"correct":"Iedereen probeerde stemmen te ronselen voor de verkiezingen. Emma overtuigde Albert, dus Claire praatte hem daarna om in de trein.",
		"incorrect":"X growaarde vlidben wo homrelen veef gi germuikingen. idbi oterkeikde armast, wus fralks vloedde hif woodwa ef yk lo groon."
	},
	{
		"id":"24",
		"variant":"c",
		"filler": "1",
		"correct":"Iedereen probeerde stemmen te ronselen voor de verkiezingen. Emma overtuigde Albert, en Claire praatte haar daarna om in de trein.",
		"incorrect":"X growaarde vlidben wo homrelen veef gi germuikingen. idbi oterkeikde armast, it fralks vloedde rier woodwa ef yk lo groon."
	},
	{
		"id":"24",
		"variant":"d",
		"filler": "1",
		"correct":"Iedereen probeerde stemmen te ronselen voor de verkiezingen. Emma overtuigde Albert, dus Claire praatte haar daarna om in de trein.",
		"incorrect":"X growaarde vlidben wo homrelen veef gi germuikingen. idbi oterkeikde armast, wus fralks vloedde kaaf woodwa ef yk lo groon."
	},
	{
		"id":"25",
		"variant":"a",
		"filler": "1",
		"correct":"Het nieuws verspreidde zich als een lopend vuurtje. Berend e-mailde Lisa, en Noor belde hem tot diep in de nacht.",
		"incorrect":"X noornt benstrijgte zorf eks eas zaband gurntje. lebang ekolgde ryby, if joom lidse rom det poop ys ly nitst."
	},
	{
		"id":"25",
		"variant":"b",
		"filler": "1",
		"correct":"Het nieuws verspreidde zich als een lopend vuurtje. Berend e-mailde Lisa, dus Noor belde hem tot diep in de nacht.",
		"incorrect":"X noornt benstrijgte zorf eks eas zaband gurntje. lebang ekolgde ryby, hus joom lidse hog det poop ys ly nitst."
	},
	{
		"id":"25",
		"variant":"c",
		"filler": "1",
		"correct":"Het nieuws verspreidde zich als een lopend vuurtje. Berend e-mailde Lisa, en Noor belde haar tot diep in de nacht.",
		"incorrect":"X noornt benstrijgte zorf eks eas zaband gurntje. lebang ekolgde ryby, if joom lidse huim det poop ys ly nitst."
	},
	{
		"id":"25",
		"variant":"d",
		"filler": "1",
		"correct":"Het nieuws verspreidde zich als een lopend vuurtje. Berend e-mailde Lisa, dus Noor belde haar tot diep in de nacht.",
		"incorrect":"X noornt benstrijgte zorf eks eas zaband gurntje. lebang ekolgde ryby, hus joom lidse roor det poop ys ly nitst."
	},
	{
		"id":"26",
		"variant":"a",
		"filler": "1",
		"correct":"Iedereen was erg benieuwd naar wat er precies gebeurd was. Wendy ondervroeg Ruben, en Mike interviewde hem buiten onder de hoge boom.",
		"incorrect":"X kes awl veboenst nijf tet ym dreboel bewigns kos. lardo ankenkwijk liben, im zeba inderkeidde ler zoeber artes vo zeba baaf."
	},
	{
		"id":"26",
		"variant":"b",
		"filler": "1",
		"correct":"Iedereen was erg benieuwd naar wat er precies gebeurd was. Wendy ondervroeg Ruben, dus Mike interviewde hem buiten onder de hoge boom.",
		"incorrect":"X kes awl veboenst nijf tet ym dreboel bewigns kos. lardo ankenkwijk liben, dup zeba inderkeidde hod zoeber artes vo zeba baaf."
	},
	{
		"id":"26",
		"variant":"c",
		"filler": "1",
		"correct":"Iedereen was erg benieuwd naar wat er precies gebeurd was. Wendy ondervroeg Ruben, en Mike interviewde haar buiten onder de hoge boom.",
		"incorrect":"X kes awl veboenst nijf tet ym dreboel bewigns kos. lardo ankenkwijk liben, im zeba inderkeidde hijf zoeber artes vo zeba baaf."
	},
	{
		"id":"26",
		"variant":"d",
		"filler": "1",
		"correct":"Iedereen was erg benieuwd naar wat er precies gebeurd was. Wendy ondervroeg Ruben, dus Mike interviewde haar buiten onder de hoge boom.",
		"incorrect":"X kes awl veboenst nijf tet ym dreboel bewigns kos. lardo ankenkwijk liben, dup zeba inderkeidde laam zoeber artes vo zeba baaf."
	},
	{
		"id":"27",
		"variant":"a",
		"filler": "1",
		"correct":"Op de reunie kwam iedereen elkaar weer tegen. Ilse verwelkomde Robert, en Mark kuste hem als begroeting op de wang.",
		"incorrect":"X vi heukij vrom eudenaan eubijs poor ziwer. euba verfelgikde lomang, or tack mutte lim emp vewrijlert am no pong."
	},
	{
		"id":"27",
		"variant":"b",
		"filler": "1",
		"correct":"Op de reunie kwam iedereen elkaar weer tegen. Ilse verwelkomde Robert, dus Mark kuste hem als begroeting op de wang.",
		"incorrect":"X vi heukij vrom eudenaan eubijs poor ziwer. euba verfelgikde lomang, dug tack mutte hir emp vewrijlert am no pong."
	},
	{
		"id":"27",
		"variant":"c",
		"filler": "1",
		"correct":"Op de reunie kwam iedereen elkaar weer tegen. Ilse verwelkomde Robert, en Mark kuste haar als begroeting op de wang.",
		"incorrect":"X vi heukij vrom eudenaan eubijs poor ziwer. euba verfelgikde lomang, or tack mutte reer emp vewrijlert am no pong."
	},
	{
		"id":"27",
		"variant":"d",
		"filler": "1",
		"correct":"Op de reunie kwam iedereen elkaar weer tegen. Ilse verwelkomde Robert, dus Mark kuste haar als begroeting op de wang.",
		"incorrect":"X vi heukij vrom eudenaan eubijs poor ziwer. euba verfelgikde lomang, dug tack mutte loor emp vewrijlert am no pong."
	},
	{
		"id":"28",
		"variant":"a",
		"filler": "1",
		"correct":"Ze hadden niet verwacht elkaar in Vietnam tegen te komen. Hannah herkende Richard, en Paul sprak hem vrolijk aan.",
		"incorrect":"X leuten joot berbinst eubeis ym voedwom ziwes wi zeber. lanzob nafcelte lislins, ok teal spres ker floroet eep."
	},
	{
		"id":"28",
		"variant":"b",
		"filler": "1",
		"correct":"Ze hadden niet verwacht elkaar in Vietnam tegen te komen. Hannah herkende Richard, dus Paul sprak hem vrolijk aan.",
		"incorrect":"X leuten joot berbinst eubeis ym voedwom ziwes wi zeber. lanzob nafcelte lislins, dum teal spres hif floroet eep."
	},
	{
		"id":"28",
		"variant":"c",
		"filler": "1",
		"correct":"Ze hadden niet verwacht elkaar in Vietnam tegen te komen. Hannah herkende Richard, en Paul sprak haar vrolijk aan.",
		"incorrect":"X leuten joot berbinst eubeis ym voedwom ziwes wi zeber. lanzob nafcelte lislins, ok teal spres rier floroet eep."
	},
	{
		"id":"28",
		"variant":"d",
		"filler": "1",
		"correct":"Ze hadden niet verwacht elkaar in Vietnam tegen te komen. Hannah herkende Richard, dus Paul sprak haar vrolijk aan.",
		"incorrect":"X leuten joot berbinst eubeis ym voedwom ziwes wi zeber. lanzob nafcelte lislins, dum teal spres kaaf floroet eep."
	},
	{
		"id":"29",
		"variant":"a",
		"filler": "1",
		"correct":"Otto trakteerde Chantal, en John bood hem later die avond een drankje aan.",
		"incorrect":"X pletcijlde classil, if jaik bieg hog zodel pea ibast eat pleulse oop."
	},
	{
		"id":"29",
		"variant":"b",
		"filler": "1",
		"correct":"Otto trakteerde Chantal, dus John bood hem later die avond een drankje aan.",
		"incorrect":"X pletcijlde classil, hus jaik bieg hog zodel pea ibast eat pleulse oop."
	},
	{
		"id":"29",
		"variant":"c",
		"filler": "1",
		"correct":"Otto trakteerde Chantal, en John bood haar later die avond een drankje aan.",
		"incorrect":"X pletcijlde classil, if jaik bieg roor zodel pea ibast eat pleulse oop."
	},
	{
		"id":"29",
		"variant":"d",
		"filler": "1",
		"correct":"Otto trakteerde Chantal, dus John bood haar later die avond een drankje aan.",
		"incorrect":"X pletcijlde classil, hus jaik bieg roor zodel pea ibast eat pleulse oop."
	},
	{
		"id":"30",
		"variant":"a",
		"filler": "1",
		"correct":"De ontvangst was goed geregeld. Maaike verwelkomde Johan, en Joyce serveerde hem een lekker kopje koffie.",
		"incorrect":"X andbongst tys gijg gevekest. leause verfelgibde zabyn, im jalks nincijnde hod eam risser winse waggie."
	},
	{
		"id":"30",
		"variant":"b",
		"filler": "1",
		"correct":"De ontvangst was goed geregeld. Maaike verwelkomde Johan, dus Joyce serveerde hem een lekker kopje koffie.",
		"incorrect":"X andbongst tys gijg gevekest. leause verfelgibde zabyn, dup jalks nincijnde hod eam risser winse waggie."
	},
	{
		"id":"30",
		"variant":"c",
		"filler": "1",
		"correct":"De ontvangst was goed geregeld. Maaike verwelkomde Johan, en Joyce serveerde haar een lekker kopje koffie.",
		"incorrect":"X andbongst tys gijg gevekest. leause verfelgibde zabyn, im jalks nincijnde laam eam risser winse waggie."
	},
	{
		"id":"30",
		"variant":"d",
		"filler": "1",
		"correct":"De ontvangst was goed geregeld. Maaike verwelkomde Johan, dus Joyce serveerde haar een lekker kopje koffie.",
		"incorrect":"X andbongst tys gijg gevekest. leause verfelgibde zabyn, dup jalks nincijnde laam eam risser winse waggie."
	},
	{
		"id":"31",
		"variant":"a",
		"filler": "1",
		"correct":"Sommige mensen hebben een druk sociaal leven. Thomas ging bij Agnes op visite, en Bram bezocht hem later die week twee keer.",
		"incorrect":"X laljen mirwen uik bluk nivoees ziber. flobyl gonk lau oubel id bucite, or slom vebanst hir zodes pei waat gnei koef."
	},
	{
		"id":"31",
		"variant":"b",
		"filler": "1",
		"correct":"Sommige mensen hebben een druk sociaal leven. Thomas ging bij Agnes op visite, dus Bram bezocht hem later die week twee keer.",
		"incorrect":"X laljen mirwen uik bluk nivoees ziber. flobyl gonk lau oubel id bucite, dug slom vebanst hir zodes pei waat gnei koef."
	},
	{
		"id":"31",
		"variant":"c",
		"filler": "1",
		"correct":"Sommige mensen hebben een druk sociaal leven. Thomas ging bij Agnes op visite, en Bram bezocht haar later die week twee keer.",
		"incorrect":"X laljen mirwen uik bluk nivoees ziber. flobyl gonk lau oubel id bucite, or slom vebanst loor zodes pei waat gnei koef."
	},
	{
		"id":"31",
		"variant":"d",
		"filler": "1",
		"correct":"Sommige mensen hebben een druk sociaal leven. Thomas ging bij Agnes op visite, dus Bram bezocht haar later die week twee keer.",
		"incorrect":"X laljen mirwen uik bluk nivoees ziber. flobyl gonk lau oubel id bucite, dug slom vebanst loor zodes pei waat gnei koef."
	},
	{
		"id":"32",
		"variant":"a",
		"filler": "1",
		"correct":"De ruzie was nog niet goed uitgepraat. Stefan ontweek Petra, en Els negeerde hem de rest van de dag.",
		"incorrect":"X runee hys jeg joet gieg eeldewheef. drebyr andboek zisco, ok ard zemaarde hif ni hast nas ji teg."
	},
	{
		"id":"32",
		"variant":"b",
		"filler": "1",
		"correct":"De ruzie was nog niet goed uitgepraat. Stefan ontweek Petra, dus Els negeerde hem de rest van de dag.",
		"incorrect":"X runee hys jeg joet gieg eeldewheef. drebyr andboek zisco, dum ard zemaarde hif ni hast nas ji teg."
	},
	{
		"id":"32",
		"variant":"c",
		"filler": "1",
		"correct":"De ruzie was nog niet goed uitgepraat. Stefan ontweek Petra, en Els negeerde haar de rest van de dag.",
		"incorrect":"X runee hys jeg joet gieg eeldewheef. drebyr andboek zisco, ok ard zemaarde kaaf ni hast nas ji teg."
	},
	{
		"id":"32",
		"variant":"d",
		"filler": "1",
		"correct":"De ruzie was nog niet goed uitgepraat. Stefan ontweek Petra, dus Els negeerde haar de rest van de dag.",
		"incorrect":"X runee hys jeg joet gieg eeldewheef. drebyr andboek zisco, dum ard zemaarde kaaf ni hast nas ji teg."
	}	
]
