{	"sentences": [ 
	{	"1a":	{"correct":	"Ik liep de kamer binnen en zag de oppas met een man. Het leek erop dat ze de baby net naar bed gebracht had.", "incorrect": ""} },
	{	"1b":	{"correct":	"Ik liep de kamer binnen en zag de oppas met een man. Het leek erop dat hij de baby net naar bed gebracht had.", "incorrect": ""} },
	{	"1c":	{"correct":	"Ik liep de kamer binnen en zag een man met de oppas. Het leek erop dat hij de baby net naar bed gebracht had.", "incorrect": ""} },
	{	"1d":	{"correct":	"Ik liep de kamer binnen en zag een man met de oppas. Het leek erop dat ze de baby net naar bed gebracht had.", "incorrect": ""} },
	{	"2a":	{"correct":	"We kwamen de ziekenhuiskamer binnen en zagen de zuster die een klein jongetje vast hield. Het zag eruit alsof hij helemaal overstuur was.", "incorrect": ""} },
	{	"2b":	{"correct":	"We kwamen de ziekenhuiskamer binnen en zagen de zuster die een klein jongetje vast hield. Het zag eruit alsof ze helemaal overstuur was.", "incorrect": ""} },
	{	"2c":	{"correct":	"We kwamen de ziekenhuiskamer binnen en zagen een kleine jongetje die de zuster vasthield. Het zag eruit alsof ze helemaal overstuur was.", "incorrect": ""} },
	{	"2d":	{"correct":	"We kwamen de ziekenhuiskamer binnen en zagen een kleine jongetje die de zuster vasthield. Het zag eruit alsof hij helemaal overstuur was.", "incorrect": ""} },
	{	"3a":	{"correct":	"Toen ik de keuken in kwam, zag ik de huishoudster tegen een man schreeuwen. Blijkbaar had ze net een muis gezien in een van de keukenkastjes.", "incorrect": ""} },
	{	"3b":	{"correct":	"Toen ik de keuken in kwam, zag ik de huishoudster tegen een man schreeuwen. Blijkbaar had hij net een muis gezien in een van de keukenkastjes.", "incorrect": ""} },
	{	"3c":	{"correct":	"Toen ik de keuken in kwam, zag ik een man schreeuwen tegen de huishoudster. Blijkbaar had hij net een muis gezien in een van de keukenkastjes.", "incorrect": ""} },
	{	"3d":	{"correct":	"Toen ik de keuken in kwam, zag ik een man schreeuwen tegen de huishoudster. Blijkbaar had ze net een muis gezien in een van de keukenkastjes.", "incorrect": ""} },
	{	"4a":	{"correct":	"Aan het eind van het concert zwaaide de rockster naar een vrouw. Het zag eruit alsof hij enorm van de show genoten had.", "incorrect": ""} },
	{	"4b":	{"correct":	"Aan het eind van het concert zwaaide de rockster naar een vrouw. Het zag eruit alsof ze enorm van de show genoten had.", "incorrect": ""} },
	{	"4c":	{"correct":	"Aan het eind van het concert zwaaide een vrouw naar de rockster. Het zag eruit alsof ze enorm van de show genoten had.", "incorrect": ""} },
	{	"4d":	{"correct":	"Aan het eind van het concert zwaaide een vrouw naar de rockster. Het zag eruit alsof hij enorm van de show genoten had.", "incorrect": ""} },
	{	"5a":	{"correct":	"Ik kwam aan bij het cafe en ik zag de serveerster naar een klein jongetje zwaaien. Het leek alsof ze naar iemand op zoek was.", "incorrect": ""} },
	{	"5b":	{"correct":	"Ik kwam aan bij het cafe en ik zag de serveerster naar een klein jongetje zwaaien. Het leek alsof hij naar iemand op zoek was.", "incorrect": ""} },
	{	"5c":	{"correct":	"Ik kwam aan bij het cafe en ik zag een klein jongetje naar de serveerster zwaaien. Het leek alsof hij naar iemand op zoek was.", "incorrect": ""} },
	{	"5d":	{"correct":	"Ik kwam aan bij het cafe en ik zag een klein jongetje naar de serveerster zwaaien. Het leek alsof ze naar iemand op zoek was.", "incorrect": ""} },
	{	"6a":	{"correct":	"Toen wij op de bruiloft aankwamen zagen wij de dominee met een vrouw praten. Het leek erop dat hij haar de details van de ceremonie uitlegde.", "incorrect": ""} },
	{	"6b":	{"correct":	"Toen wij op de bruiloft aankwamen zagen wij de dominee met een vrouw praten. Het leek erop dat ze haar de details van de ceremonie uitlegde.", "incorrect": ""} },
	{	"6c":	{"correct":	"Toen wij op de bruiloft aankwamen zagen wij een vrouw met de dominee praten. Het leek erop dat ze haar de details van de ceremonie uitlegde.", "incorrect": ""} },
	{	"6d":	{"correct":	"Toen wij op de bruiloft aankwamen zagen wij een vrouw met de dominee praten. Het leek erop dat hij haar de details van de ceremonie uitlegde.", "incorrect": ""} },
	{	"7b":	{"correct":	"Toen we de plek van het ongeluk bereikten, zagen wij de agente praten met een man. Blijkbaar legde hij uit wat er gebeurd was.", "incorrect": ""} },
	{	"7c":	{"correct":	"Toen we de plek van het ongeluk bereikten, zagen wij een man met de agente praten. Blijkbaar legde hij uit wat er gebeurd was.", "incorrect": ""} },
	{	"7d":	{"correct":	"Toen we de plek van het ongeluk bereikten, zagen wij een man met de agente praten. Blijkbaar legde ze uit wat er gebeurd was.", "incorrect": ""} },
	{	"8a":	{"correct":	"In de openingsscene van de film was de cowboy met een vrouw aan het praten. Het leek erop dat hij om de richting vroeg.", "incorrect": ""} },
	{	"8b":	{"correct":	"In de openingsscene van de film was de cowboy met een vrouw aan het praten. Het leek erop dat ze om de richting vroeg.", "incorrect": ""} },
	{	"8c":	{"correct":	"In de openingsscene van de film was een vrouw met de cowboy aan het praten. Het leek erop dat ze om de richting vroeg.", "incorrect": ""} },
	{	"8d":	{"correct":	"In de openingsscene van de film was een vrouw met de cowboy aan het praten. Het leek erop dat hij om de richting vroeg.", "incorrect": ""} },
	{	"9a":	{"correct":	"Voordat de voorstelling begon, zag ik de ballerina naar een man glimlachen. Het zag eruit alsof ze erg blij was er te zijn.", "incorrect": ""} },
	{	"9b":	{"correct":	"Voordat de voorstelling begon, zag ik de ballerina naar een man glimlachen. Het zag eruit alsof hij erg blij was er te zijn.", "incorrect": ""} },
	{	"9c":	{"correct":	"Voordat de voorstelling begon, zag ik een man naar de ballerina glimlachen. Het zag eruit alsof hij erg blij was er te zijn.", "incorrect": ""} },
	{	"9d":	{"correct":	"Voordat de voorstelling begon, zag ik een man naar de ballerina glimlachen. Het zag eruit alsof ze erg blij was er te zijn.", "incorrect": ""} },
	{	"10a":{"correct":	"Op de eerste dag van het trainingskamp zagen we de drilsergeant met een klein meisje. Het leek alsof hij het dagprogramma wou bespreken.", "incorrect": ""} },
	{	"10b":{"correct":	"Op de eerste dag van het trainingskamp zagen we de drilsergeant met een klein meisje. Het leek alsof ze het dagprogramma wou bespreken..", "incorrect": ""} },
	{	"10c":{"correct":	"Op de eerste dag van het trainingskamp zagen we een klein meisje met de drilsergeant. Het leek alsof ze het dagprogramma wou bespreken.", "incorrect": ""} },
	{	"10d":{"correct":	"Op de eerste dag van het trainingskamp zagen we een klein meisje met de drilsergeant. Het leek alsof hij het dagprogramma wou bespreken.", "incorrect": ""} },
	{	"11b":{"correct":	"In de hoek van het klooster zag ik de non de hand van een jongetje vasthouden. Het zag eruit alsof hij een verhaal vertelde.", "incorrect": ""} },
	{	"11c":{"correct":	"In de hoek van het klooster zag ik een jongetje de hand van de non vasthouden. Het zag eruit alsof hij een verhaal verteld.", "incorrect": ""} },
	{	"11d":{"correct":	"In de hoek van het klooster zag ik een jongetje de hand van de non vasthouden. Het zag eruit alsof ze een verhaal vertelde.", "incorrect": ""} },
	{	"12a":{"correct":	"Na de race zag ik de jockey met een klein meisje. Het leek erop dat hij een sjaal op de grond had zien liggen.", "incorrect": ""} },
	{	"12b":{"correct":	"Na de race zag ik de jockey met een klein meisje. Het leek erop dat ze een sjaal op de grond had zien liggen.", "incorrect": ""} },
	{	"12c":{"correct":	"Na de race zag ik een klein meisje met de jockey. Het leek erop dat ze een sjaal op de grond had zien liggen.", "incorrect": ""} },
	{	"12d":{"correct":	"Na de race zag ik een klein meisje met de jockey. Het leek erop dat hij een sjaal op de grond had zien liggen.", "incorrect": ""} },
	{	"13a":{"correct":	"Bij de prijsuitreiking zag ik de actrice naar een fan zwaaien. Het zag er uit alsof ze ook naar iemand anders op zoek was.", "incorrect": ""} },
	{	"13b":{"correct":	"Bij de prijsuitreiking zag ik de actrice naar een fan zwaaien. Het zag er uit alsof hij ook naar iemand anders op zoek was.", "incorrect": ""} },
	{	"13c":{"correct":	"Bij de prijsuitreiking zag ik een fan naar de actrice zwaaien. Het zag er uit alsof hij ook naar iemand anders op zoek was.", "incorrect": ""} },
	{	"13d":{"correct":	"Bij de prijsuitreiking zag ik een fan naar de actrice zwaaien. Het zag er uit alsof ze ook naar iemand anders op zoek was.", "incorrect": ""} },
	{	"14a":{"correct":	"Na de brand zagen wij de brandweerman met een meisje praten. Het leek erop dat hij iets kwijt was geraakt tijdens de evacuatie.", "incorrect": ""} },
	{	"14b":{"correct":	"Na de brand zagen wij de brandweerman met een meisje praten. Het leek erop dat ze iets kwijt was geraakt tijdens de evacuatie.", "incorrect": ""} },
	{	"14c":{"correct":	"Na de brand zagen wij een meisje met de brandweerman praten. Het leek erop dat ze iets kwijt was geraakt tijdens de evacuatie.", "incorrect": ""} },
	{	"14d":{"correct":	"Na de brand zagen wij een meisje met de brandweerman praten. Het leek erop dat hij iets kwijt was geraakt tijdens de evacuatie.", "incorrect": ""} },
	{	"15a":{"correct":	"Toen wij bij het koninklijke concert aankwam, zagen wij de koningin met een jongetje. Zo te zien hield ze een viool vast.", "incorrect": ""} },
	{	"15b":{"correct":	"Toen wij bij het koninklijke concert aankwam, zagen wij de koningin met een jongetje. Zo te zien hield hij een viool vast.", "incorrect": ""} },
	{	"15c":{"correct":	"Toen wij bij het koninklijke concert aankwam, zagen wij een jongetje met de koningin. Zo te zien hield hij een viool vast.", "incorrect": ""} },
	{	"15d":{"correct":	"Toen wij bij het koninklijke concert aankwam, zagen wij een jongetje met de koningin. Zo te zien hield ze een viool vast.", "incorrect": ""} },

	{	"16a":{"correct":	"Aan het einde van de kerkdienst zag ik de priester met een jongetje praten. Het zag er uit alsof hij op elk moment in tranen uit kon barsten.", "incorrect": ""} },
	{	"16b":{"correct":	"Aan het einde van de kerkdienst zag ik de priester met een jongetje praten. Het zag er uit alsof ze op elk moment in tranen uit kon barsten.", "incorrect": ""} },
	{	"16c":{"correct":	"Aan het einde van de kerkdienst zag ik een jongetje met de priester praten. Het zag er uit alsof ze op elk moment in tranen uit kon barsten.", "incorrect": ""} },
	{	"16d":{"correct":	"Aan het einde van de kerkdienst zag ik een jongetje met de priester praten. Het zag er uit alsof hij op elk moment in tranen uit kon barsten.", "incorrect": ""} },
	{	"17a":{"correct":	"Er gebeurde iets vreselijks in de schoolkantine. Oscar sloeg Susan, en  Kim  schopte hem erg  hard  tegen  de  schenen..", "incorrect": ""} },
	{	"17b":{"correct":	"Er gebeurde iets vreselijks in de schoolkantine. Oscar sloeg Susan, dus  Kim  schopte  hem  erg  hard  tegen  de  schenen..", "incorrect": ""} },
	{	"17c":{"correct":	"Er gebeurde iets vreselijks in de schoolkantine. Oscar sloeg Susan, en  Kim  schopte  haar  erg  hard  tegen  de  schenen..", "incorrect": ""} },
	{	"17d":{"correct":	"Er gebeurde iets vreselijks in de schoolkantine. Oscar sloeg Susan, dus  Kim  schopte  haar  erg  hard  tegen  de  schenen..", "incorrect": ""} },
	{	"18a":{"correct":	"Ik kwam er net achter dat onze buren heel erg nieuwsgierig zijn. Julia besloop Kevin, en  Floor  bespioneerde  hem  stiekem  vanaf  de  derde  verdieping..", "incorrect": ""} },
	{	"18b":{"correct":	"Ik kwam er net achter dat onze buren heel erg nieuwsgierig zijn. Julia besloop Kevin, dus  Floor  bespioneerde  hem  stiekem  vanaf  de  derde  verdieping..", "incorrect": ""} },
	{	"18c":{"correct":	"Ik kwam er net achter dat onze buren heel erg nieuwsgierig zijn. Julia besloop Kevin, en  Floor  bespioneerde  haar  stiekem  vanaf  de  derde  verdieping..", "incorrect": ""} },
	{	"18d":{"correct":	"Ik kwam er net achter dat onze buren heel erg nieuwsgierig zijn. Julia besloop Kevin, dus  Floor  bespioneerde  haar  stiekem  vanaf  de  derde  verdieping..", "incorrect": ""} },
	{	"19a":{"correct":	"Volgens mij heb ik een pestgeval ontdekt. Pieter volgde Femke, en  Beau  liep  hem  achterna  op  weg  naar  school..", "incorrect": ""} },
	{	"19b":{"correct":	"Volgens mij heb ik een pestgeval ontdekt. Pieter volgde Femke, dus  Beau  liep  hem  achterna  op  weg  naar  school..", "incorrect": ""} },
	{	"19c":{"correct":	"Volgens mij heb ik een pestgeval ontdekt. Pieter volgde Femke, en  Beau  liep  haar  achterna  op  weg  naar  school..", "incorrect": ""} },
	{	"19d":{"correct":	"Volgens mij heb ik een pestgeval ontdekt. Pieter volgde Femke, dus  Beau  liep  haar  achterna  op  weg  naar  school..", "incorrect": ""} },
	{	"20a":{"correct":	"Sommige van onze studenten zijn heel goed in paintball. Iris versloeg Aaron, en  Gwen  verpletterde  hem  in  de  volgende  ronde  volkomen..", "incorrect": ""} },
	{	"20b":{"correct":	"Sommige van onze studenten zijn heel goed in paintball. Iris versloeg Aaron, dus  Gwen  verpletterde  hem  in  de  volgende  ronde  volkomen..", "incorrect": ""} },
	{	"20c":{"correct":	"Sommige van onze studenten zijn heel goed in paintball. Iris versloeg Aaron, en  Gwen  verpletterde  haar  in  de  volgende  ronde  volkomen..", "incorrect": ""} },
	{	"20d":{"correct":	"Sommige van onze studenten zijn heel goed in paintball. Iris versloeg Aaron, dus  Gwen  verpletterde  haar  in  de  volgende  ronde  volkomen..", "incorrect": ""} },
	{	"21a":{"correct":	"Toen de deadline naderde schoot men erg in de stress. Martin bedreigde Karin, en  Britt  mepte  hem  met  de  krant  van  gisteren..", "incorrect": ""} },
	{	"21b":{"correct":	"Toen de deadline naderde schoot men erg in de stress. Martin bedreigde Karin, dus  Britt  mepte  hem  met  de  krant  van  gisteren..", "incorrect": ""} },
	{	"21c":{"correct":	"Toen de deadline naderde schoot men erg in de stress. Martin bedreigde Karin, en  Britt  mepte  haar  met  de  krant  van  gisteren..", "incorrect": ""} },
	{	"21d":{"correct":	"Toen de deadline naderde schoot men erg in de stress. Martin bedreigde Karin, dus  Britt  mepte  haar  met  de  krant  van  gisteren..", "incorrect": ""} },
	{	"22a":{"correct":	"We probeerden elkaar door het tentamen heen te helpen. Daphne hielp Edwin, en  Roos  ondersteunde  hem  tijdens  de  volgende  twee  lessen..", "incorrect": ""} },
	{	"22b":{"correct":	"We probeerden elkaar door het tentamen heen te helpen. Daphne hielp Edwin, dus  Roos  ondersteunde  hem  tijdens  de  volgende  twee  lessen..", "incorrect": ""} },
	{	"22c":{"correct":	"We probeerden elkaar door het tentamen heen te helpen. Daphne hielp Edwin, en  Roos  ondersteunde  haar  tijdens  de  volgende  twee  lessen..", "incorrect": ""} },
	{	"22d":{"correct":	"We probeerden elkaar door het tentamen heen te helpen. Daphne hielp Edwin, dus  Roos  ondersteunde  haar  tijdens  de  volgende  twee  lessen..", "incorrect": ""} },
	{	"23a":{"correct":	"De groepsevaluatie liep nogal uit de hand. Patrick bespotte Manon, en  Maud  ontmoedigde  hem  met  gemene  en  persoonlijke  opmerkingen..", "incorrect": ""} },
	{	"23b":{"correct":	"De groepsevaluatie liep nogal uit de hand. Patrick bespotte Manon, dus  Maud  ontmoedigde  hem  met  gemene  en  persoonlijke  opmerkingen..", "incorrect": ""} },
	{	"23c":{"correct":	"De groepsevaluatie liep nogal uit de hand. Patrick bespotte Manon, en  Maud  ontmoedigde  haar  met  gemene  en  persoonlijke  opmerkingen..", "incorrect": ""} },
	{	"23d":{"correct":	"De groepsevaluatie liep nogal uit de hand. Patrick bespotte Manon, dus  Maud  ontmoedigde  haar  met  gemene  en  persoonlijke  opmerkingen..", "incorrect": ""} },
	{	"24a":{"correct":	"Iedereen probeerde stemmen te ronselen voor de verkiezingen. Emma overtuigde Albert, en  Claire  praatte  hem  daarna  om  in  de  trein..", "incorrect": ""} },
	{	"24b":{"correct":	"Iedereen probeerde stemmen te ronselen voor de verkiezingen. Emma overtuigde Albert, dus  Claire  praatte  hem  daarna  om  in  de  trein..", "incorrect": ""} },
	{	"24c":{"correct":	"Iedereen probeerde stemmen te ronselen voor de verkiezingen. Emma overtuigde Albert, en  Claire  praatte  haar  daarna  om  in  de  trein..", "incorrect": ""} },
	{	"24d":{"correct":	"Iedereen probeerde stemmen te ronselen voor de verkiezingen. Emma overtuigde Albert, dus  Claire  praatte  haar  daarna  om  in  de  trein..", "incorrect": ""} },
	{	"25a":{"correct":	"Het nieuws verspreidde zich als een lopend vuurtje. Berend e-mailde Lisa, en  Noor  belde  hem  tot  diep  in  de  nacht..", "incorrect": ""} },
	{	"25b":{"correct":	"Het nieuws verspreidde zich als een lopend vuurtje. Berend e-mailde Lisa, dus  Noor  belde  hem  tot  diep  in  de  nacht..", "incorrect": ""} },
	{	"25c":{"correct":	"Het nieuws verspreidde zich als een lopend vuurtje. Berend e-mailde Lisa, en  Noor  belde  haar  tot  diep  in  de  nacht..", "incorrect": ""} },
	{	"25d":{"correct":	"Het nieuws verspreidde zich als een lopend vuurtje. Berend e-mailde Lisa, dus  Noor  belde  haar  tot  diep  in  de  nacht..", "incorrect": ""} },
	{	"26a":{"correct":	"Iedereen was erg benieuwd naar wat er precies gebeurd was. Wendy ondervroeg Ruben, en  Mike  interviewde  hem  buiten  onder  de  hoge  boom..", "incorrect": ""} },
	{	"26b":{"correct":	"Iedereen was erg benieuwd naar wat er precies gebeurd was. Wendy ondervroeg Ruben, dus  Mike  interviewde  hem  buiten  onder  de  hoge  boom. .", "incorrect": ""} },
	{	"26c":{"correct":	"Iedereen was erg benieuwd naar wat er precies gebeurd was. Wendy ondervroeg Ruben, en  Mike  interviewde  haar  buiten  onder  de  hoge  boom..", "incorrect": ""} },
	{	"26d":{"correct":	"Iedereen was erg benieuwd naar wat er precies gebeurd was. Wendy ondervroeg Ruben, dus  Mike  interviewde  haar  buiten  onder  de  hoge  boom..", "incorrect": ""} },
	{	"27a":{"correct":	"Op de reunie kwam iedereen elkaar weer tegen. Ilse verwelkomde Robert, en  Mark  kuste  hem  als  begroeting  op  de  wang..", "incorrect": ""} },
	{	"27b":{"correct":	"Op de reunie kwam iedereen elkaar weer tegen. Ilse verwelkomde Robert, dus  Mark  kuste  hem  als  begroeting  op  de  wang..", "incorrect": ""} },
	{	"27c":{"correct":	"Op de reunie kwam iedereen elkaar weer tegen. Ilse verwelkomde Robert, en  Mark  kuste  haar  als  begroeting  op  de  wang..", "incorrect": ""} },
	{	"27d":{"correct":	"Op de reunie kwam iedereen elkaar weer tegen. Ilse verwelkomde Robert, dus  Mark  kuste  haar  als  begroeting  op  de  wang.", "incorrect": ""} },
	{	"28a":{"correct":	"Ze hadden niet verwacht elkaar in Vietnam tegen te komen. Hannah herkende Richard, en  Paul  sprak hem vrolijk aan..", "incorrect": ""} },
	{	"28b":{"correct":	"Ze hadden niet verwacht elkaar in Vietnam tegen te komen. Hannah herkende Richard, dus  Paul  sprak hem vrolijk aan..", "incorrect": ""} },
	{	"28c":{"correct":	"Ze hadden niet verwacht elkaar in Vietnam tegen te komen. Hannah herkende Richard, en  Paul  sprak haar vrolijk aan..", "incorrect": ""} },
	{	"28d":{"correct":	"Ze hadden niet verwacht elkaar in Vietnam tegen te komen. Hannah herkende Richard, dus  Paul  sprak haar vrolijk aan..", "incorrect": ""} },
	{	"29a":{"correct":	"Het was een leuke sfeer. Otto trakteerde Chantal, en  John  bood hem later die avond een drankje aan.", "incorrect": ""} },
	{	"29b":{"correct":	"Het was een leuke sfeer. Otto trakteerde Chantal, dus  John  bood hem later die avond een drankje aan.", "incorrect": ""} },
	{	"29c":{"correct":	"Het was een leuke sfeer. Otto trakteerde Chantal, en  John  bood haar later die avond een drankje aan.", "incorrect": ""} },
	{	"29d":{"correct":	"Het was een leuke sfeer. Otto trakteerde Chantal, dus  John  bood haar later die avond een drankje aan.", "incorrect": ""} },
	{	"30a":{"correct":	"De ontvangst was goed geregeld. Maaike verwelkomde Johan, en Joyce  serveerde hem een  lekker  kopje  koffie..", "incorrect": ""} },
	{	"30b":{"correct":	"De ontvangst was goed geregeld. Maaike verwelkomde Johan, dus Joyce serveerde hem  een  lekker  kopje  koffie..", "incorrect": ""} },
	{	"30c":{"correct":	"De ontvangst was goed geregeld. Maaike verwelkomde Johan, en Joyce serveerde haar  een  lekker  kopje  koffie..", "incorrect": ""} },
	{	"30d":{"correct":	"De ontvangst was goed geregeld. Maaike verwelkomde Johan, dus Joyce serveerde haar  een  lekker  kopje  koffie..", "incorrect": ""} },
	{	"31a":{"correct":	"Sommige mensen hebben een druk sociaal leven. Thomas ging bij Agnes op visite, en  Bram  bezocht  hem  later  die  week  twee  keer..", "incorrect": ""} },
	{	"31b":{"correct":	"Sommige mensen hebben een druk sociaal leven. Thomas ging bij Agnes op visite, dus  Bram  bezocht  hem  later  die  week  twee  keer..", "incorrect": ""} },
	{	"31c":{"correct":	"Sommige mensen hebben een druk sociaal leven. Thomas ging bij Agnes op visite, en  Bram  bezocht  haar  later  die  week  twee  keer..", "incorrect": ""} },
	{	"31d":{"correct":	"Sommige mensen hebben een druk sociaal leven. Thomas ging bij Agnes op visite, dus  Bram  bezocht  haar  later  die  week  twee  keer.", "incorrect": ""} },
	{	"32a":{"correct":	"De ruzie was nog niet goed uitgepraat. Stefan ontweek Petra, en  Els  negeerde  hem  de  rest  van  de  dag..", "incorrect": ""} },
	{	"32b":{"correct":	"De ruzie was nog niet goed uitgepraat. Stefan ontweek Petra, dus  Els  negeerde  hem  de  rest  van  de  dag..", "incorrect": ""} },
	{	"32c":{"correct":	"De ruzie was nog niet goed uitgepraat. Stefan ontweek Petra, en  Els  negeerde  haar  de  rest  van  de  dag..", "incorrect": ""} },
	{	"32d":{"correct":	"De ruzie was nog niet goed uitgepraat. Stefan ontweek Petra, dus  Els  negeerde  haar  de  rest  van  de  dag..", "incorrect": ""} }
]
}
